Repository: TimurAbdymazhinov/auction
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ky

source: Russia
ky: Орусча

source: Kyrgyz
ky: Кыргызча

source: Статус
ky: Статусу

source: Активен
ky: Активдүү

source: Начальная цена
ky: Баштапкы баа

source: Завершен
ky: Бүттү

source: Смотреть
ky: Карап көрүү

source: Сделать ставку
ky: Баа коюуу

source: Главная
ky: Баштапкы бет

source: Мой кабинет
ky: Менин кабинетим

source: Создать аукцион
ky: Аукцион түзүү

source: Создание аукциона
ky: Аукционду түзүү

source: Подкатегория
ky: Бала категория

source: Название
ky: Аталышы

source: Описание
ky: Cүрөттөлүшү

source: Страна
ky: Мамлекет

source: Город
ky: Шаар

source: Валюта
ky: Акча бирдиги

source: Шаг
ky: Кадам

source: Конечная дата
ky: Акыркы дата

source: Создание лота аукциона
ky: Аукциондун лотун түзүү

source: Брэнд
ky: Брэнди

source: Добавить фото
ky: Сүрөт кошуу

source: Создать
ky: Түзүү

source: Владелец
ky: Ээси

source: Дата начала аукциона
ky: Аукциондун башталыш убактысы

source: Дата завершения аукциона
ky: Аукциондун бүтүү убактысы

source: Шаг аукциона
ky: Аукциондун кадамы

source: Ставка
ky: Баа

source: Лидер ставок
ky: Баа коюуу лидери

source: Победитель аукциона
ky: Аукциондун жеңүүчүсү

source: Аукцион не состоялся
ky: Аукцион болгон жок

source: Ставки
ky: Баалар

source: Информация
ky: Маалымат

source: Список участников аукциона
ky: Аукциодорго катышуучулардын тизмеси

source: Участник
ky: Катышуучу

source: Дата
ky: Убактысы

source: Оставить отзыв
ky: Ой-пикир калтыруу

source: Ваш комментарий
ky: Сиздин комментарий

source: Ваша оценка
ky: Сиздин бааңыз

source: Оставить комментарий
ky: Комментарий калтыруу

source: Войдите для того, чтобы оставить комментарий
ky: Комментарий калтыруу үчүн кириңиз

source: Войти
ky: Кирүү

source: Настройка аукциона
ky: Аукцион жөндөөлөрү

source: Настройка лота аукциона
ky: Аукцион лоттунун жөндөөлөрү

source: Сохранить
ky: Сактоо

source: Аукционы
ky: Аукциондор

source: Сортировать по
ky: Сорттоо

source: Цены
ky: Баа

source: Страница
ky: Барак

source: Ничего не найдено
ky: Эч нерсе табылган жок

source: Об аукционах
ky: Аукциодор жөнүндө

source: О нас
ky: Биз жөнүндө

source: Контакты
ky: Контакттар

source: Подробнее
ky: Тагыраак

source: Все активные аукционы
ky: Активдүү аукциондор

source: Сделать ставку
ky: Баа коюуу

source: Все завершенные аукционы
ky: Бардык бүткөн аукциондор

source: E-auction - самая легкая интернет платформа для проведения электронных аукционов и не только ...
ky: E-auction - аукциондорду өткөрүүгө багытталган атайын интернет платформа

source: Создать Аукцион
ky: Аукцион түзүү

source: Избранные
ky: Тандалгандар

source: Активные
ky: Активдүүлөр

source: Выйти
ky: Чыгуу

source: Регистрация
ky: Катталуу

source: Страницы
ky: Барактар

source: O нас
ky: Биз жөнүндө

source: Оставайтесь на связи
ky: Биз менен калыңыз

source: Подписывайтесь на нашу платформу и будьте в курсе последних новостей из из мира E-auction.kg.
ky: Биздин платформага катталып жана E-auction.kg дүйнөсүнөн акыркы жаңылыктарды биринчи угуңуз

source: Ваш электронный адрес
ky: Сиздин электрондук дарегиңиз

source: Подписаться
ky: Катталуу

source: Интернет-платформа E-auction | Специально для вас с
ky: Интернет-платформа E-auction | Атайын сиз үчүн

source: Добро пожаловать в e-auction!
ky: E-auction-го кош келиңиз!

source: FAQ
ky: КСС

source: Перевод
ky: Которуу

source: Поиск
ky: Издөө

source: Cоздать Аукцион
ky: Аукцион түзүү

source: Мои ставки
ky: Менин бааларым

source: Активность
ky: Активдүүгү

source: Пусто
ky: Эч нерсе жок

source: Категории
ky: Категориялар

source: Все
ky: Баардыгы

source: Все категории
ky: Бардык категориялар

source: Фото
ky: Cүрөт

source: Удалить
ky: Өчүрүү

source: Мои избранные аукционы
ky: Менин тандалган аукциондорум

source: Добро пожаловать
ky: Кош келиңиз

source: Настройка аккаунта
ky: Аккаунттун жөндөөлөрү

source: Создать акуцион
ky: Аукцион түзүү

source: Мои аукционы
ky: Менин аукциондорум

source: Контактные информации
ky: Байланыш маалыматтар

source: Имя
ky: Аты

source: Фамилия
ky: Фамилиясы

source: Номер телефона
ky: Телефон номери

source: Электронный адресс
ky: Электрондук дарек

source: Данные
ky: Маалыматтар

source: Созданные аукционы
ky: Түзүлгөн аукциондор

source: Участие в аукционах
ky: Аукциодорго катышуу

source: Дата регистрации
ky: Катталуу убактысы

source: Цена
ky: Баа

source: Редактировать
ky: Оңдоо

source: Дата создания
ky: Түзүлгөн убактысы

source: Дата окончания
ky: Бүтүү убактысы

source: Моя ставка
ky: Менин баам

source: Статус аукциона
ky: Аукциондун статусу

source: Актуальность
ky: Актуалдуулугу

source: Настройки
ky: Жөндөөлөр

source: Имя пользователя
ky: Колдонуучунун аты

source: Адрес электронной почты
ky: Электрондук почтанын дареги

source: Фотография
ky: Сүрөт
